<?php

return array (
  'what_masharee3' => 'ما هو مشاريع؟',
  'what_masharee3_desc' => 'مشاريع هو بوابتك التي تساعدك أن توسع حجم أعمالك وتقدم على فرص المشاريع التي تناسب شركتك بكل سهولة. لو أنت تبحث عن فرص لمشاريع فالموقع يقدم لك مشاريع عديدة في مجالات مختلفة. ولو أنت عندك مشروع وتبحث عن موردين موثوق فيهم فالموقع يقدم لك أكثر من ٩٠٠٠ مورد يمكنك التحقق من مستوى خدماتهم والإتصال بهم بكل سهولة.',
  'stay_in_touch' => 'كن علي تواصل',
  'about' => 'عن مشاريع',
  'companies' => 'الشركات',
  'opportunities' => 'الفرص',
  'sign_up' => 'تسجيل حساب',
  'terms' => 'الشروط و الاحكام',
  'cairo' => 'القاهرة',
  'listing' => 'روابط اخري',
  'locations' => 'الاماكن',
);
