<?php

return array (
  'be_found' => 'إظهر في السوق',
  'be_found_desc' => 'سجل شركتك وتواصل مع آلاف الموردين الموثوق بهم في مجالات كتير. إتصل بالموردين عن طريق الموقع. تصفح رأي عملاء زيك في الموردين وتعاقد مع أفضلهم بثقة وشفافية.',
  'discover_more' => 'إكتشف المزيد',
  'featured_companies' => 'موردين متميزين',
  'featured_opportunities' => 'فرص مشاريع متميزة',
  'find_suppliers' => 'دور على موردين',
  'find_work_desc' => 'تصفح آلاف الموردين الموثوق فيهم في مجالات مختلفة. تواصل مع الموردين عن طريق الموقع أو مباشرة معهم. تصفح آراء العملاء في الموردين وتعامل معهم بثقة.',
  'find_work_title' => 'أحصل على مشروعات',
  'latest_opportunities' => 'أحدث الفرص',
  'slider_headline' => 'بوابتك لنجاح أعمالك !',
  'what_masharee3' => 'ما هو مشاريع؟',
  'what_masharee3_desc' => 'مشاريع هو بوابتك التي بتساعدك أنك توسع حجم أعمالك وتقدم على فرص المشاريع التي تناسب شركتك بكل سهولة من مشاريع كتير في مجالات مختلفة. ولو أنت عندك مشروع و بتدوّر على موردين موثوق فيهم فالموقع يقدم لك أكثر من ١١٠٠٠ مورد تقدر تتأكد من مستوى خدماتهم والإتصال بهم بكل سهولة.',
  'reg_ur_company' => 'سجل شركتك',
  'or_title' => 'أو',
  'slider_sub_headline' => 'كبر حجم أعمالك واختار المشاريع اللي تناسبك بكل سهولة او ابحث عن شركاء نجاح مشروعك من بين الاف الموردين المحترفيين',
  'reg_ur_company_desc' => 'ولو أنت عندك مشروع و بتدور على موردين موثوق فيهم فالموقع يقدم لك أكثر من ١١٠٠٠ مورد يمكنك التحقق من مستوى خدماتهم والإتصال بهم بكل سهولة',
);
