<?php

return array (
  'be_found' => 'كن موجود',
  'be_found_desc' => 'إخلق بروفايل لشركتك وتواصل مع آلاف الموردين الموثوق بهم في مجالات عديدة. إتصل بالموردين عن طريق الموقع أو مباشرةً. تصفح رأي عملاء مثلك في الموردين وتعاقد مع أفضلهم بثقة وشفافية.',
  'discover_more' => 'إكتشف المزيد',
  'featured_companies' => 'شركات متميزة',
  'featured_opportunities' => 'فرص مشاريع متميزة',
  'find_suppliers' => 'إبحث عن موردين',
  'find_work_desc' => 'تصفح آلاف الموردين الموثوق فيهم في مجالات مختلفة. 
تواصل مع الموردين عن طريق الموقع أو مباشرة معهم.
تصفح آراء العملاء في الموردين وتعامل معهم بثقة.',
  'find_work_title' => 'أحصل على مشروعات',
  'latest_opportunities' => 'أحدث الفرص',
  'slider_headline' => 'مشاريعَك عندِنا',
  'reg_ur_company' => 'سجل شركتك',
  'what_masharee3' => 'ما هو مشاريع؟',
  'what_masharee3_desc' => 'مشاريع هو بوابتك التي تساعدك أن توسع حجم أعمالك وتقدم على فرص المشاريع التي تناسب شركتك بكل سهولة. لو أنت تبحث عن فرص لمشاريع فالموقع يقدم لك مشاريع عديدة في مجالات مختلفة. ولو أنت عندك مشروع وتبحث عن موردين موثوق فيهم فالموقع يقدم لك أكثر من ٩٠٠٠ مورد يمكنك التحقق من مستوى خدماتهم والإتصال بهم بكل سهولة.',
  'or_title' => 'أو',
  'slider_sub_headline' => 'كبر حجم أعمالك واختار المشاريع اللي تناسبك بكل سهولة',
  'reg_ur_company_desc' => 'ولو أنت عندك مشروع وتبحث عن موردين موثوق فيهم فالموقع يقدم لك أكثر من ٩٠٠٠ مورد يمكنك التحقق من مستوى خدماتهم والإتصال بهم بكل سهولة',
);
